Repository: NimaZare/InventoryManagement
Catalog: WebApp/Resources/DataDictionary.*.resx
Languages: fa_ir

source: Accountant
fa_ir: حسابدار

source: Actions
fa_ir: عملیات

# AddProductToFactor
source: Add Product
fa_ir: افزودن کالا

source: Address
fa_ir: آدرس

source: Administrator
fa_ir: مدیر

# AllTotalAmount
source: TOTAL AMOUNT
fa_ir: جمع کل مبلغ

# AppTitle
source: Arman Teb Novin Biston
fa_ir: شرکت آرمان طب نوین بیستون

# Author
source: Roya Najafi
fa_ir: رویا نجفی

source: Auto
fa_ir: خودکار

source: Balance Charge
fa_ir: مبلغ شارژ

source: Birth DateTime
fa_ir: تاریخ تولد

source: Charge DateTime
fa_ir: تاریخ شارژ

source: Charge Used
fa_ir: مبلغ هزینه شده

source: Checkout
fa_ir: تسویه حساب

source: Clearance DateTime
fa_ir: تاریخ ترخیص

source: Collector
fa_ir: تحصیلدار

source: Confirm Password
fa_ir: تکرار گذرواژه

source: Count
fa_ir: تعداد

source: Create
fa_ir: ایجاد

source: Customer
fa_ir: مشتری

source: Customer Factors List
fa_ir: فهرست فاکتورهای مشتری

source: Customer ID
fa_ir: شماره مشتری

source: Customer Manager
fa_ir: مدیریت مشتریان

source: Customers
fa_ir: مشتری‌ها

source: Dark
fa_ir: تاریک

source: Dashboard
fa_ir: داشبورد

source: Debt
fa_ir: مانده بدهی

source: Debt Status
fa_ir: وضعیت صورتحساب

source: Email Address
fa_ir: آدرس ایمیل

source: Employee
fa_ir: پرسنل

source: Employee ID
fa_ir: شماره پرسنل

source: Employee Manager
fa_ir: مدیریت پرسنل

source: Employees
fa_ir: کارمندان

source: Entry DateTime
fa_ir: تاریخ ورود به انبار

source: Factor
fa_ir: فاکتور

source: Factor ID
fa_ir: شماره فاکتور

source: Factor Manager
fa_ir: مدیریت فاکتورها

source: Factor Product
fa_ir: کالای فاکتور

source: Factor Products
fa_ir: کالاهای فاکتور

source: Factors
fa_ir: فاکتورها

source: First Name
fa_ir: نام

source: Full Name
fa_ir: نام و نام خانوادگی

source: Fund
fa_ir: تنخواه

source: Fund Description
fa_ir: شرح هزینه

source: Fund ID
fa_ir: شماره تنخواه

source: Fund Manager
fa_ir: مدیریت تنخواه‌ها

source: Funds
fa_ir: تنخواه‌ها

source: ID
fa_ir: آیدی یکتا

source: Insert DateTime
fa_ir: تاریخ ثبت

source: Insurance Code
fa_ir: کد بیمه

source: Invoice
fa_ir: صورتحساب

source: Invoice ID
fa_ir: شماره صورتحساب

source: Invoice Manager
fa_ir: مدیریت صورتحساب‌ها

source: Invoices
fa_ir: صورتحساب‌ها

source: Last Name
fa_ir: نام خانوادگی

source: Leave Count
fa_ir: تعداد مرخصی

source: Leaving The Warehouse DateTime
fa_ir: تاریخ خروج از انبار

source: Light
fa_ir: روشن

source: List Of
fa_ir: فهرست

source: Minerals
fa_ir: مواد معدنی

source: Mission
fa_ir: مأموریت

source: Mission DateTime
fa_ir: تاریخ مأموریت

source: Mission Description
fa_ir: شرح مأموریت

source: Mission ID
fa_ir: شماره مأموریت

source: Mission Manager
fa_ir: مدیریت مأموریت‌ها

source: Mission Name
fa_ir: عنوان مأموریت

source: Missions
fa_ir: مأموریت‌ها

source: Name
fa_ir: نام

source: National Code
fa_ir: کدملی

source: New User
fa_ir: کاربر جدید

source: Paid
fa_ir: مبلغ پرداخت شده

source: Password
fa_ir: گذرواژه

source: Personnel
fa_ir: پرسنل

source: Personnel Code
fa_ir: کد پرسنلی

source: Personnel Entry DateTime
fa_ir: تاریخ عضویت

source: Personnel ID
fa_ir: شماره پرسنل

source: Postal Code
fa_ir: کد پستی

source: Product
fa_ir: کالا

source: Product Category
fa_ir: نوع کالا

# ProductCount
source: Count
fa_ir: تعداد

source: Product ID
fa_ir: شماره کالا

source: Product Manager
fa_ir: مدیریت کالاها

source: Product Name
fa_ir: نام کالا

source: Product Origin
fa_ir: مبدأ کالا

# ProductPrice
source: Price
fa_ir: قیمت

source: Products
fa_ir: کالاها

source: Receipt Number
fa_ir: شماره رسید

source: Remember Me
fa_ir: مرا به خاطر داشته باش

source: Role
fa_ir: نقش

source: Roles
fa_ir: نقش‌ها

source: Sales Expert
fa_ir: کارشناس فروش

source: Search
fa_ir: جستجو

source: See Factors
fa_ir: مشاهده فاکتورها

source: Select An Item
fa_ir: گزینه‌ای را انتخاب نمایید

source: Tell Number
fa_ir: شماره همراه

source: Total Amount
fa_ir: مبلغ کل

source: Update DateTime
fa_ir: تاریخ بروزرسانی

source: User
fa_ir: کاربر

source: Username
fa_ir: شناسه کاربری

source: Users
fa_ir: کاربران

source: Users Manager
fa_ir: مدیریت کاربران

source: Version
fa_ir: نسخه

source: View
fa_ir: مشاهده

source: Vitamins
fa_ir: مواد ویتامینی

source: Warehouse Inventory
fa_ir: موجودی انبار

source: Warehouseman
fa_ir: انباردار
